[
  {
    "_id": "554bb52638877b4f6638a05e",
    "isActive": 1,
    "price": "$1,638.88",
    "picture": "http://placehold.it/400x200&text=Product+Image",
    "name": "Product 1",
    "desc": "Commodo excepteur ut eu incididunt consequat qui nostrud ea nisi occaecat irure fugiat. Ea voluptate exercitation quis sit officia eiusmod duis laborum magna. Consequat reprehenderit cillum in sint consectetur irure aute do. Nisi reprehenderit veniam labore reprehenderit ipsum non esse irure consequat ea magna commodo. Velit proident ullamco proident nisi sit aliquip ullamco Lorem.",
    "company": "DANCITY"
  },
  {
    "_id": "554bb526764ff18adccd3c4f",
    "isActive": 1,
    "price": "$1,633.32",
    "picture": "http://placehold.it/400x200&text=Product+Image",
    "name": "Product 2",
    "desc": "Commodo fugiat consequat in quis ut nostrud pariatur pariatur occaecat esse. Labore commodo anim voluptate velit et sint pariatur eiusmod. Do amet consectetur est pariatur esse aliqua eu. Do ex sit enim ullamco. Minim tempor eu enim sit sunt.",
    "company": "ECLIPTO"
  },
  {
    "_id": "554bb526f44f0808d6e79ccd",
    "isActive": 0,
    "price": "$1,091.37",
    "picture": "http://placehold.it/400x200&text=Product+Image",
    "name": "Product 3",
    "desc": "Esse aliquip non Lorem id esse Lorem sit cupidatat non. Cupidatat exercitation ex ad occaecat cupidatat consectetur excepteur incididunt veniam. Sint officia excepteur aute adipisicing minim officia laboris proident adipisicing irure veniam. Laboris ex reprehenderit ullamco anim duis amet id commodo sint Lorem duis. Esse labore fugiat occaecat esse dolore occaecat sit non Lorem culpa ullamco aliqua.",
    "company": "VIRXO"
  },
  {
    "_id": "554bb526084395a77ec46ed0",
    "isActive": 0,
    "price": "$1,568.96",
    "picture": "http://placehold.it/400x200&text=Product+Image",
    "name": "Product 4",
    "desc": "Id fugiat ex anim nulla mollit irure proident. Ipsum incididunt laborum occaecat pariatur. Reprehenderit ipsum cillum dolor veniam. Nisi anim laborum tempor mollit minim. Pariatur consectetur et labore adipisicing in eu.",
    "company": "COFINE"
  },
  {
    "_id": "554bb52675540a33083c49dd",
    "isActive": 1,
    "price": "$3,187.07",
    "picture": "http://placehold.it/400x200&text=Product+Image",
    "name": "Product 5",
    "desc": "Enim anim magna amet irure nisi deserunt magna. Consequat consequat duis in esse minim est non dolor esse excepteur deserunt quis excepteur. Laborum ex sint nisi magna proident officia aliquip duis est aute dolore eiusmod. Aute minim id deserunt culpa mollit irure anim excepteur aliquip eiusmod enim eiusmod ex laboris. Fugiat amet excepteur anim aliqua deserunt elit consequat minim sint.",
    "company": "VERTIDE"
  }
]
